import coach1 from "../assets/coach1.png";

export const coachesData = [
  {
    id: "coach-1",
    img: coach1,
    name: "Алексей Михайличенко",
    position: "Главный тренер Ф.К. Динамо",
    quote: "Сергей Корниленко станет играющим тренером «Крыльев советов»",
  },
  {
    id: "coach-2",
    img: coach1,
    name: "Алексей Михайличенко",
    position: "Главный тренер Ф.К. Динамо",
    quote: "«Динамо» как бы начинает работать заново",
  },
  {
    id: "coach-3",
    img: coach1,
    name: "Алексей Михайличенко",
    position: "Главный тренер Ф.К. Динамо",
    quote: "Сергей Корниленко станет играющим тренером «Крыльев советов»",
  },
  {
    id: "coach-4",
    img: coach1,
    name: "Алексей Михайличенко",
    position: "Главный тренер Ф.К. Динамо",
    quote: "«Динамо» как бы начинает работать заново",
  },
];
